Repository: jay3126/mostfit
Catalog: config/locales/*.po
Languages: es

source: Manage organization profile and calendar
es: Administrar perfil de la organización y el calendario

source: collected on
es: recogidos en

source: Voucher entry
es: Entrada de cheque

source: Edit GRT
es: Editar GRT

source: End-of-period Balances
es: Saldo al final del ejercicio

source: Edit Accounting Period
es: Editar Período Contable

source: Approval date
es: Fecha de Aprobación

source: Collections target
es: Objetivo de recogida

source: by
es: por

source: Follow the links below to perform common actions quickly.
es: Siga los siguientes enlaces para realizar las acciones más frecuentes rápidamente

source: manager
es: Gerente

source: Manager
es: Gerente

source: Target of
es: Objetivo de

source: Asset
es: Activo

source: in multiples of
es: en múltiplos de

source: Nothing to approve
es: Nada que aprobar

source: Poverty status:
es: Nivel de pobreza

source: Duplicate all accounts of
es: Duplicar todas las cuentas de

source: Mostfit data upload
es: Carga de datos en Mosfit

source: Balance Overdue
es: Saldo Vencido

source: Asset Register
es: Registro de Activos

source: Today
es: Hoy

source: Opening Time
es: Hora de apertura

source: Scheduled
es: Programado

source: Deleted Payments
es: Pagos atrasados

source: Joining date:
es: Fecha de incorporación:

source: Collected by
es: Cobrado por

source: Amount Disbursed
es: Cantidad desembolsada

source: Parent
es: Padre

source: Erase old data?
es: ¿Borrar datos antiguos?

source: Object
es: Objeto

source: For center:
es: Para el centro:

source: Approved
es: Aprobado

source: AccountTypes controller, show action
es: Controlador de Tipos de cuentas, mostrar acción

source: Amount Repaid
es: Cantidad Reembolsada

source: Outstanding amount
es: Cantidad Pendiente

source: Manage commonly-used lists (masters)
es: Administrar las listas de uso común (maestros)

source: New entry
es: Nueva entrada

source: Account:
es: Cuenta:

source: Contact us for a free account
es: Contáctenos para conseguir una cuenta gratuita

source: applied
es: Aplicado

source: sample spreadsheet
es: Ejemplo de Hoja de Cálculo

source: Staff member:
es: Miembro del personal:

source: By caste
es: Por casta

source: End date
es: Fecha de finalización

source: Region
es: Región

source: Adjusted
es: Ajustado

source: enter the stock quantity
es: Insertar la cantidad en stock

source: Graphs
es: Gráficos

source: Amount
es: Cuenta

source: Target Type:
es: Tipo de objetivo:

source: Is a funder
es: Es una fuente de financiación

source: Change date
es: Cambiar Fecha

source: to change)
es: cambiar)

source: Origin
es: Origen

source: Rule Name
es: Nombre de la regla

source: Development process
es: Proceso de desarrollo

source: select the person who opens the branch
es: Seleccione la persona que abre la sucursal

source: Reconcile
es: Conciliar

source: Reference
es: Referencia

source: on name
es: en nombre de

source: Spouse Name
es: Nombre del cónyuge

source: Monthly Income
es: Ingresos mensuales

source: Claims for
es: Reclamaciones por

source: Closed/repaid loans (number)
es: Préstamos cerrados / pagados (número)

source: Document Types
es: Tipos de documento

source: Date of issue
es: Fecha del evento

source: Totals
es: Totales

source: End-of-period Balances for ) _(
es: Saldo al final del período para )

source: Error with loan
es: Error con el préstamo

source: Accounts
es: Cuentas

source: From date
es: Desde la fecha

source: Center name:
es: Nombre del centro:

source: Opening Balance :
es: Saldo Inicial:

source: School distance:
es: Distancia a la escuela:

source: (only letters and numbers are allowed)
es: (sólo se permiten números y letras)

source: and choose a logo
es: y elige un logo

source: Select
es: Seleccionar

source: Occupation
es: Profesión

source: Tenure (Frequency)
es: Tenencia (Frecuencia)

source: Paramaters
es: Parámetros

source: Target
es: Objetivo

source: Begin date
es: Fecha de Inicio

source: Applied by
es: Aplicado por

source: LoanProducts
es: Préstamos

source: Automatically log out users after certain time
es: Cierre de sesión automático después de cierto tiempo

source: Date:
es: Fecha:

source: S. No.
es: S. Nº

source: Desktop Id
es: Nombre del Escritorio

source: Client Id
es: ID de Cliente

source: No results found
es: No se han encontrado resultados

source: Interest
es: Interés

source: MOSTFIT is in very late beta and about to reach its first release.
es: MOSTFIT está muy avanzado en beta y a punto de alcanzar su primer lanzamiento.

source: No GRTs scheduled yet
es: Sin horarios GRTs todavía

source: Payments collected by
es: Pagos cobrados por

source: No. of earning members
es: Nº de miembros beneficiados

source: Age (till date)
es: Edad (hasta la fecha)

source: Payable on
es: A pagar en

source: Head
es: Cabeza

source: Selected loans
es: Préstamos seleccionados

source: Disbursed?
es: ¿Desembolso?

source: No areas
es: Sin áreas

source: Cash Collection
es: Cobro en metálico

source: Voucher type
es: Tipo de cheque

source: Create a new funding line
es: Crear una nueva línea de financiación

source: Close Account
es: Cerrar Cuenta

source: New Loan for
es: Nuevo préstamo para

source: New Insurance Company
es: Nueva Compañía Aseguradora

source: At center
es: En el centro

source: Unverified loans
es: Préstamos sin verificar

source: Client ID
es: ID del Cliente

source: Total Duplicates =
es: Total de Duplicados =

source: Claim Amount
es: Cantidad a reclamar

source: Loan Account No.
es: Nº de Cuenta del Préstamo

source: Update Loan Utilization
es: Actualización del uso del préstamo

source: Are you a startup MFI looking for an MIS? <a href=
es: ¿Se está iniciando en el uso de las IMF buscando un SIG?

source: Attendance()
es: Asistencia

source: Manage Book Keeping
es: Gestionar la contabilidad

source: enter the name to whom the asset type is being issued.
es: escriba el nombre con que se emitió el tipo de activo.

source: Assigned To
es: Asignado a

source: Last Payment created at
es: Último pago realizado el

source: Add the next accounting period
es: Añadir el próximo período contable

source: Reject selected loans
es: Rechazar préstamos seleccionados

source: Center total
es: Total del centro

source: Entered By
es: Añadido por

source: Created
es: Creado

source: Interest Rate
es: Tipo de Interés

source: Age
es: Edad

source: Loan products
es: Préstamos

source: Added to portfolio
es: Añadir a la Cartera

source: Date total
es: Total a la fecha

source: The spreadsheet can contain tabs for one or more of the following:
es: La hoja de cálculo puede contener las fichas de uno o más de los siguientes:

source: VAR Adjusted
es: VAR Ajustado

source: Journal entries
es: Entradas diarias

source: Funder Name
es: Nombre del Fondo

source: Amount In Default
es: Cantidad por defecto

source: Loan purpose
es: Proposito del Préstamo

source: Basic info
es: Información Básica

source: This loan has an IRR of
es: Este préstamo tiene una TIR del

source: Fee Type:
es: Tipo de Cuota:

source: Changes
es: Cambios

source: Loan amount
es: Cantidad del Préstamo

source: Fees applicable
es: Tasas aplicables

source: Day Sheets
es: Fichas de día

source: Disbursements target
es: Objetivo de desembolsos

source: Overview of all branches
es: Información general de todas las sucursales

source: Type of account:
es: Tipo de cuenta:

source: Create a new branch
es: Crear una nueva sucursal

source: Activity for
es: Actividad para

source: Account balances
es: Saldo de la cuenta

source: Please select a group that you want to edit, either by its ID, code, name or through the center it belongs to.
es: Por favor, seleccione un grupo que desea modificar, ya sea por su ID, código, nombre o por el centro al que pertenece.

source: amount
es: cantidad

source: Minimum payable
es: Mínimo a pagar

source: Download
es: Descargar

source: Home
es: Inicio

source: funder
es: Entidad financiera

source: Poverty Overview
es: Información General sobre la Pobreza

source: Staff
es: Personal

source: Style
es: Estilo

source: Loan Type
es: Tipo de Préstamo

source: Group
es: Grupo

source: Accounting rules
es: Normativas contables

source: Operational details
es: Detalles de la operación

source: Utilization
es: Uso

source: Scheduled Disbursal
es: Calendario de pagos

source: Variance till date
es: Variación hasta la fecha

source: Daily Disbursement Sheet for
es: Hoja de pagos diarios para

source: No clients yet in this group
es: Sin clientes todavía en este grupo

source: Staff Member
es: Miembro del personal

source: New Voucher Entry
es: Nueva entrada de un cheque

source: Loan Utilization Master
es: Maestro para el uso de los préstamos

source: Outstanding Principal
es: Capital pendiente de pago

source: Status
es: Estado

source: attendance
es: asistencia

source: To Reach
es: A Alcanzar

source: Targets controller, show action
es: Controlador de objetivos, mostrar acción

source: Date of Allocation
es: Fecha de la asignación

source: Select role
es: Seleccionar el rol/papel

source: Comments controller, show action
es: Comentarios del controlador, mostrar acción

source: No accounts or end-of-period balances for the accounting period
es: No hay cuentas o saldos de fin de periodo para el período contable

source: Reason for closure
es: Motivo del cierre

source: Approved On
es: Aprobado el

source: less than 30
es: menos de 30

source: Insurance companies
es: Compañías aseguradoras

source: Health Status (H/U/D)
es: Estado de salud

source: type
es: Tipo

source: Rules
es: Normativas

source: more
es: más

source: To:
es: Para:

source: Creation date
es: Fecha de creación

source: Clients
es: Cientes

source: CGTs
es: Impuestos sobre las plusvalías

source: Not Supported Pattern
es: Modelo no admitido

source: Suggested Written Off Date
es: Escrito sugerido fuera de plazo

source: Locations controller, new action
es: Localizaciones del controlador, nueva acción

source: Edit Audit Item
es: Editar elemento de autoría

source: Debit Account
es: Cuenta de débito

source: Balance to Disburse
es: Saldo a pagar

source: Time
es: Hora

source: Installments
es: Cuotas

source: Stock Details Entered By
es: Detalles de archivo introducidos por

source: Loan sequence
es: Secuencia de préstamo

source: About MISFIT
es: Sobre MISFIT

source: Assigned to
es: Asignado a

source: Claim
es: Reclamar

source: Overdue amount
es: Cantidad Vencida

source: Voucher Number
es: Número de Cheque

source: Audit Items
es: Elementos auditados

source: Access control & Security
es: Control de acceso y securidad

source: Fees collected by
es: Tasas recogidas por:

source: Allocated outstanding
es: Asignados pendientes

source: Add a new client
es: Añadir un cliente nuevo

source: enter time in 24 hour format (hh:mm)
es: insertar horario en formato 24 horas (hh:mm)

source: Login:
es: Iniciar sesión

source: DocumentTypes controller, show action
es: Contralador de tipos de documento, mostrar acción

source: yrs.)
es: años)

source: Pre Condition
es: Condición previa

source: Please wait while we process your request
es: Por favor, espere mientras procesamos su solicitud

source: No centers have been created yet.
es: Todavía no se ha creado ningún centro

source: No. of Borowers
es: Número de prestatarios

source: to proceed
es: en proceso

source: Client growth (by month)
es: Crecimiento de los clientes (al mes)

source: Duplicate all accounting rules of
es: Duplicar todas las reglas de contabilidad de

source: Month on month
es: Mes a mes

source: Create new center
es: Crear un nuevo centro

source: &nbsp; Select field to do mass entry
es: &nbsp; Seleccione el campo para hacer la entrada masiva

source: Received Date
es: Fecha de la recepción

source: Change password
es: Cambiar contraseña

source: Breakup by product
es: Finalización por producto

source: Payment Id
es: Identificación del pago

source: Client Types
es: Tipos de cliente

source: New Claim
es: Nueva reclamación

source: Husband litrate:
es: Nombre del marido:

source: Date of Claim
es: Fecha de la Reclamación

source: Boys 5 to 15 years
es: Chicos de 5 a 15 años

source: Accounting
es: Contabilidad

source: Include past data ?
es: ¿Incluir datos antiguos?

source: Details
es: Detalles

source: Branch ID, Code or Name:
es: ID de la Sucursal, Código o Nombre

source: Disbursed
es: Pago

source: Branch Name
es: Nombre de la Sucursal

source: Claims controller, show action
es: Controlador de reclamaciones, mostrar acción

source: No CGTs scheduled yet
es: Todavía no hay un calendario de impuesto sobre las plusvalías

source: Date of Joining
es: Fecha de Adhesión

source: total paid
es: Pago total

source: No insurance policies.
es: No hay pólizas de seguro

source: received by
es: Recibido por

source: Journal
es: Diario

source: Repayment Schedule
es: Calendario de pagos

source: Debit
es: Débito

source: center managed by:
es: Centro gestionado por:

source: LedgerEntries controller, new action
es: Controlador de movimientos contables, nueva acción

source: Till Date
es: Hasta la Fecha

source: Select branch
es: Seleccionar sucursal

source: Link to an insurance policy ?
es: ¿Enlazar con alguna póliza de seguros?

source: Centers meeting on
es: Centros de reunión en

source: Add a CGT day number
es: Añadir un Impuesto sobre las plusvalías día número

source: Total Expenditure
es: Total de los gastos

source: Payment
es: Pago

source: Debit balance
es: Saldo adeudado

source: existing users can
es: los usuarios existentes pueden

source: Rule name
es: Nombre de la norma

source: Disburse?
es: ¿Desembolso?

source: Cashflow
es: Flujo de caja

source: Edit this file in
es: Editar este archivo en

source: Semifertile
es: Semifértil

source: Write Off?
es: ¿Cancelar?

source: Loans disbursed
es: Préstamos pagados

source: Name of the mfi
es: Nombre de la mfi

source: Show accounting rules of
es: Mostrar las regals contables de

source: Expand All
es: Expandir todo

source: Date Joined
es: Fecha de Adhesión

source: Sons over 5 years
es: Hijos mayores de 5 años

source: Allow
es: Permitir

source: date
es: fecha

source: Repayments
es: Reembolsos

source: Model
es: Modelo

source: Added at
es: Añadir en

source: Vch. Type
es: Tipo de cheque

source: Please select a loan that you want to record a repayment for by entering its loan ID.
es: Por favor, introduzca el ID del préstamo en el que desee anotar el pago

source: View
es: Vista

source: Branch Total
es: Total de la Sucursal

source: Activate
es: Activar

source: branches
es: sucursales

source: Property
es: Propiedad

source: Transaction ID
es: ID de la Transacción

source: Password:
es: Contraseña:

source: New Account
es: Cuenta nueva

source: Delete a repayment
es: Borrar un reembolso

source: change type
es: cambiar tipo

source: No. of centers
es: Nº de centros

source: Please select a center that you want to edit
es: Por favor, seleccione el centro que desea editar

source: Check none
es: Sin revisar

source: ).join().capitalize}.join(
es: ).unir().capitalizar}.unir(

source: date due
es: fecha de vencimiento

source: Advance repayment
es: Reembolso anticipado

source: Disbursals delayed
es: Pagos atrasados

source: Password confirmation:
es: Confirmar contraseña:

source: First repayment
es: Primer reembolso

source: Grts controller, new action
es: Controlador de ingresos fiscales brutos, nueva acción

source: Repayment schedule
es: Calendario de reembolsos

source: Add a center
es: Añadir un centro

source: What
es: Qué

source: Loan product
es: Préstamo

source: Entries Allowed?
es: ¿Se permiten entradas?

source: If the repaid amount is less than the outstanding amount<br> it is recommended to write off the loan
es: Si el importe reembolsado es menor que la cantidad pendiente <br> se recomienda cancelar el préstamo

source: Policy Number
es: Número de poliza

source: Days delayed
es: Días de retraso

source: New account
es: Nueva cuenta

source: Installment Frequency
es: Frecuencia de entrega

source: If you just want to test MOSTFIT you do not have to download it: the site that you are looking at right now is a live demo of MOSTFIT!
es: Si lo que desea es probar MOSTFIT no necesita descargarlo: ¡ este sitio en el que usted se encuentra es una demostración de MOSTFIT!

source: Geocode
es: Código geográfico

source: Most forms are made especially for mass data entry.
es: La mayoría de las formas están hechas especialmente para la entrada masiva de datos.

source: Not in school:
es: No en la escuela:

source: Verified
es: Verificado

source: Member literate:
es: Miembro alfabetizado:

source: Disbursement sheet
es: Hoja de pagos

source: In order to make use of the source code, it is recommended to have a good skill at Ruby and some experience with Linux servers (do Apache, MySQL, bash and ssh ring a bell?). If these terms mean nothing to you, then downloading MOSTFIT is probably not the best option for you. However, you can still enjoy MOSTFIT with a free demo account. <a href=
es: Con el fin de hacer uso del código fuente, se recomienda tener un buen dominio de Ruby y algo de experiencia con los servidores de Linux ( Apache, MySQL, bash y ssh ring a bell?). Si no entiende estos términos, descargar MOSTFIT no es probablemente la mejor opción para usted. Sin embargo, todavía puede disfrutar de MOSTFIT con una cuenta gratuita de prueba. <a href =

source: Please select the client that you want to create an insurance policy for by entering its client ID.
es: Por favor, seleccione el cliente para el que desea crear una póliza de seguro añadiendo su ID de cliente.

source: loan details
es: detalles del préstamo

source: No data to display. Please enter the data to view the Stock Register.
es: No hay datos para mostrar. Por favor, introduzca los datos para ver el registro de material

source: Asset Class
es: Clase de Activos

source: Difference in amount applied and disbursed
es: Diferencia entre la cantidad aplicada y desembolsada

source: Client count
es: Cuenta de cliente

source: Staff member/Funder
es: Miembro del personal / Proveedor de fondos

source: Insurance products
es: Seguros

source: Please select a loan that you want to delete a repayment for by entering its loan ID.
es: Por favor, seleccione el préstamo en el que desea eliminar un pago introduciendo el ID del préstamo.

source: Current balance
es: Saldo actual

source: Center count
es: Cuenta de centro

source: Center ID, Code or Name:
es: ID de Centro, Código o Nombre:

source: attended
es: atendido

source: Spouse name
es: Nombre del cónyuge

source: No rule books have been defined for the source branch
es: No se han definido libros de reglas para esta sucursal

source: Account type
es: Tipo de Cuenta

source: Journals
es: Diarios

source: Sample schedule
es: Ejemplo de calendario

source: Key Ratios
es: índices clave

source: Debit accounts
es: Cuentas de débito

source: Funders
es: Proveedores de fondos

source: Bank account data
es: Datos de la cuenta bancaria

source: Edit loan
es: Editar préstamo

source: Branches
es: Sucursales

source: Amount disbursed
es: Cantidad pagada

source: Funding Line:
es: Línea de Financiación:

source: Bookmarks controller, show action
es: Controlador de marcadores, mostrar acción

source: Comments controller, index action
es: Controlador de comentarios, índice de acciones

source: Issuing authority
es: Autoridad expedidora

source: actual balance
es: saldo actual

source: Edit client
es: Editar cliente

source: Longitude
es: Longitud

source: Mobile number:
es: Número de móvil:

source: Insurance masters
es: Jefes de seguros

source: Loan ID:
es: ID del Préstamo:

source: Insurance policy
es: Póliza de seguros

source: Locations controller, edit action
es: Controlador de localizaciones, editar acción

source: Bulk Update Funding Line
es: Actualización masiva de la Línea de Financiación

source: Loans disbursed (amount)
es: Préstamos pagados (cantidad)

source: Submission date
es: Fecha de presentación

source: own
es: propio

source: Asset Class or GL Code
es: Tipo de activo o Código GL

source: Actual Disbursal Date
es: Fecha real del pago

source: Demographic Data
es: Datos Demográficos

source: Upload currently erases all existing data for the items you upload (handle with care!)
es: Actualizar ahora supone borrar todos los datos existentes en los elementos que va actualizar (¡cuidado!)

source: No accounts have been defined for the destination branch
es: No se han definido cuentas para la sucursal de destino

source: Income Information
es: Información sobre los Ingresos

source: Adjust Saved By
es: Ajuste Guardado Por

source: name
es: nombre

source: installment
es: plazo

source: Please select the repayment you want to delete...
es: Por favor, seleccione el reembolso que desea eliminar

source: Add a GRT on
es: Añadir un Impuesto sobre las plusvalías en

source: Exclude fees
es: Excluir tasas

source: Application date
es: Fecha de la Solicitud

source: Operation Area
es: Área de Operación

source: Last Loan created at
es: Último Préstamo creado en

source: Present Value calculated on
es: Valor actual calculado en

source: Applicable for
es: Aplicable para

source: Pre conditions
es: Condiciones previas

source: Created:
es: Creado:

source: Deadline
es: Fecha límite

source: Change parameters
es: Cambiar parámetros

source: select date of stock entry
es: seleccione la fecha de entrada de existencias

source: Scheduled Disbursal Date
es: Fecha prevista de pago

source: Capital & Reserves
es: Capital y reservas

source: Loan Amount
es: Cantidad del Préstamo

source: List of dead clients
es: Lista de clientes fallecidos

source: Respone time (secs)
es: Tiempo de respuesta (segundos)

source: status
es: estado

source: Edit Insurance Product
es: Editar el seguro

source: From
es: De

source: Edit the branch diary details
es: Editar los detalles diarios de la sucursal

source: New voucher
es: Cheque nuevo

source: Other income:
es: Otro ingreso:

source: Company Name
es: Nombre de la Compañía

source: Database dumps
es: Base de datos de depósitos

source: operator
es: operador

source: Net credit
es: Red de crédito

source: You can navigate to the most commonly used screens from here
es: Puede navegar por las pantallas más usadas desde aquí

source: Time Period:
es: Período de Tiempo:

source: Fees percentage
es: Tasas porcentuales

source: Bonded boys
es: Niños al cargo

source: Latitude
es: Latitud

source: Not Verified
es: Sin Verificar

source: Parameter
es: Parámetro

source: StockRegisters controller, show action
es: Controlador de los registros almacenados, mostrar acción

source: Fee amount
es: Cantidad de la cuota

source: description
es: descripción

source: AccountBalances controller, show action
es: Controlador de saldos contables, mostrar acción

source: Fees
es: Cuotas

source: Year:
es: Año:

source: Create an Account Type
es: Crear un Tipo de Cuenta

source: Creation Date
es: Fecha de Creación

source: to add one
es: añadir uno

source: mobile number of the staff member so that he/she can make mobile updates from this number
es: número de teléfono móvil del miembro del personal para que él / ella pueda hacer actualizaciones desde ese número de móvil

source: Phc distance:
es: Distancia Phc:

source: Miscellaneous
es: Mezcla

source: Current outstanding
es: Pendiente actual

source: Loan Cycle:
es: Ciclo del Préstamo:

source: only applies to
es: sólo se aplica en

source: Overview of all staff members
es: Información general de todos los miembros del personal

source: Manage financial products, funds, rules, and accounting
es: Gestionar productos financieros, fondos, normas y contabilidad

source: Write Offs
es: Cancelaciones

source: On match
es: En juego

source: preclosed
es: Cerrado

source: First Payment Date
es: Fecha del Primer Pago

source: Sanction
es: Sanción

source: Edit Account Balance
es: Editar Saldo Contable
