Repository: jay3126/mostfit
Catalog: config/locales/*.po
Languages: es

source: Number of Installments
es: Número de cuotas

source: or
es: o

source: Branch Key
es: Clave de la Sucursal

source: You're in index of the Organizations controller.
es: Está en el Índice del controlador de Organizaciones

source: Join holder:
es: Ingreso titular:

source: (in acres)
es: (en acres)

source: Transations
es: Transacciones

source: Average Per Center
es: Promedio Por Centro

source: Loan utilization
es: Uso del Préstamo

source: in
es: en

source: Target value
es: Valor objetivo

source: Issued by
es: Emitido por

source: Info (created)
es: Información (creada)

source: Stock
es: Archivo

source: Original first payment date
es: Fecha del primer pago original

source: Choose fields
es: Elegir campos

source: Product
es: Producto

source: ApiAccesses controller, edit action
es: Controlador de Accesos Api, editar acción

source: Edit | Delete
es: Editar | Eliminar

source: Disbursals scheduled
es: Desembolsos Porgramados

source: Month/Year
es: Mes/Año

source: by more than:
es: por más de:

source: No centers meet on this day.
es: No hay centros de reunirse para este día

source: Cumulative growth
es: Crecimiento acumulado

source: To date
es: A fecha

source: Manipulate Loan Schedule
es: Manejar la Programación del Préstamo

source: Closing Balance
es: Saldo de cierre

source: Address
es: Dirección

source: ApplicableFees controller, show action
es: Controlador de CuotasAplicable, mostrar acción

source: New Report
es: Nuevo Informe

source: Edit Insurance Policy
es: Editar Póliza de Seguro

source: Loans
es: Préstamos

source: Issued By
es: Emitido Por

source: No fees defined for insurance products
es: No se han definido cuotas para los seguros

source: scheduled for
es: programado para

source: Branch total
es: Total de la Sucursal

source: You're in index of the GraphData controller.
es: Está en el índice del controlador de Datos Gráficos

source: Documents received
es: Documentos recibidos

source: Daily Collection Sheet for
es: Hoja Diaria de Recogida para

source: This Staff Manager has no collection today.
es: Este Gerente de personal no tiene recogida hoy.

source: as scheduled
es: según lo programado

source: missed interest payments =
es: pagos de interés perdidos =

source: Relationship
es: Relación

source: Group ID, Name or Code:
es: ID del Grupo, Nombre, Código:

source: Loans edited by admin
es: Préstamos editados por el administrador

source: Values
es: Valores

source: Repayment Style
es: Estilo de Reembolso

source: Edit Account Type
es: Editar Tipo de Cuenta

source: Cash Foreclosure
es: Dinero de ejecución de una hipoteca

source: Member since
es: Miembro desde

source: Payments received today
es: Pagos recibidos hoy

source: Description
es: Descripción

source: a four digit unique code for the branch
es: un código único de cuatro dígitos para la sucursal

source: Fertile
es: Fértil

source: Staff count
es: Recuento del Personal

source: Total Principal Overdue
es: Cantidad Total del Principal Adeudada

source: created at
es: creado en

source: Sons 5 to 15 years
es: Hijos de 5 a 15 años

source: Between
es: Entre

source: Bonded girls
es: Niñas al cargo

source: Loan Disbursal Date
es: Fecha de Pago del Préstamo

source: Interest ()
es: Interés ()

source: Document number
es: Número de Documento

source: Manages
es: Gestiona

source: Rule begin date
es: Fecha de inicio de la norma

source: Center Managers
es: Gerentes de Centro

source: Scheduled disbursal
es: Pago Programado

source: Responsibility of:
es: Responsabilidad de:

source: The following loans have not been approved yet
es: Todavía no se han aprobado los siguientes préstamos

source: Assets
es: Activos

source: . Prepaying on
es: . Prepagado en

source: Meeting day
es: Día de Reunión

source: Approve loans
es: Préstamos Aprobados

source: No. of CM
es: Nº de CM

source: Branch :
es: Sucursal:

source: Last disbursement
es: Último pago

source: Create a new user
es: Crear un nuevo usuario

source: Collections Target
es: Obejtivo de Colectas

source: End Date
es: Fecha de Finalización

source: Allocated Value
es: Valor Asignado

source: The following loans do not have loan utilization data
es: Los siguientes préstamos no tienen datos sobre el uso del préstamo

source: Branch:
es: Sucursal:

source: actions
es: acciones

source: All Branches
es: Todas las Sucursales

source: Not Privileged
es: Sin privilegios

source: Please tell us the date you wish to prepay this loan as of, so we can calculate the correct amounts.
es: Por favor, díganos la fecha en que desea pagar por adelantado el préstamo para que podamos calcular la cantidad correcta.

source: Branch
es: Sucursal

source: Collected
es: Recogido

source: select the bill date of stock
es: seleccionar la fecha de la factura de las acciones

source: EOD Voucher Entry
es: Entrar Cheque EOD

source: pre-selected is todays date
es: Está preseleccionada la fecha de hoy

source: Outstanding Interest
es: Interés Pendiente

source: Present
es: Presente

source: Closing Time
es: Hora de Cierre

source: Sons under 5 years
es: Hijos menores de 5 años

source: Approved But Not Disbursed
es: Aprobado pero no pagado

source: New Loan Product
es: Nuevo Préstamo

source: Edit/Delete
es: Editar / Eliminar

source: Company
es: Compañía

source: Accounting Period
es: Período Contable

source: Invoice Number
es: Número de Factura

source: GL Code :
es: Código GL:

source: Date to
es: Fecha de

source: Reason
es: Razón

source: Funder
es: Proveedor de Fondos

source: Last payment
es: Último pago

source: actual repayments
es: reembolsos reales

source: List of Accounting Rules
es: Lista de Reglas Contables

source: Member(M)/ Guarantor(G)
es: Miembro (M) / Garante (G)

source: Rule end date
es: Fecha de finalización de la norma

source: Principal Repaid
es: Reembolso Principal

source: Meeting every:
es: Reunión cada:

source: Edit the Stock details
es: Editar los detalles del Stock

source: for accounting period
es: para periodo contable

source: to
es: para

source: Client ID, Name or Ref.:
es: ID del Cliente, Nombre o Ref.:

source: At one glance
es: De un vistazo

source: Contact number
es: Número de Contacto

source: This client is insincere and is not elgible for a loan
es: Este cliente no es sincero y no es elgible para un préstamo

source: Allow this condition?
es: ¿Permitir esta condición?

source: Filter centers by weekdays
es: Filtrar centros por días de la semana

source: a two letter unique code for the group
es: un código único de dos letras para el grupo

source: Attach to Loan
es: Añadir al Préstamo

source: Bonded sons
es: Hijos al cargo

source: between 60 - 90
es: entre 60 - 90

source: principal due
es: Capital Adeudado

source: Landmark
es: Marca

source: Unique Reference Number / Cust ID
es: Numero de Referencia Único / ID Cliente

source: Mostfit advanced search tool
es: Herramienta de búsqueda avanzada Mostfit

source: Application revision
es: Revisión de la Aplicación

source: on time
es: a tiempo

source: This client is not active anymore.
es: Este cliente ya no está activo

source: History of this loan is not updated. Click
es: La historia de este préstamo no está actualizada. Click

source: Download, use, test-drive, feedback, etc.
es: Descargar, usar, probar el funcionamiento, retroalimentar, etc.

source: Number of Groups
es: Número de Grupos

source: Show
es: Mostrar

source: Center Name
es: Nombre del Centro

source: Amount Range
es: Rango de Cantidad

source: Target For
es: Objetivo Para

source: Presence count
es: Recuento Actual

source: spouse name
es: Nombre del Cónyuge

source: Present value
es: Valor Actual

source: Cheque number
es: Número de Cheque

source: Audit Due On
es: Adeudado Auditado En

source: From:
es: Para:

source: Approval Date
es: Fecha de Aprobación

source: Number of family members:
es: Número de miembros de la familia

source: Saved
es: Guardado

source: disbursed on
es: pagado en

source: Attendance Id
es: ID de Asistencia

source: Sum insured
es: Suma Asegurada

source: Total P and I due
es: Total P y adeudado I

source: Date of Death
es: Fecha del Fallecimiento

source: Income regular:
es: Ingreso habitual:

source: NFL Id
es: ID Flujo Neto de Deuda

source: valid upto
es: Válido hasta

source: Fee Name
es: Nombre de la Cuota

source: Write off?
es: ¿Cancelar?

source: Manage geographical locations
es: Gestionar localizaciones geográficas

source: Application
es: Aplicación

source: No Loan Products defined.
es: No se han definido Préstamos

source: Write Off loans
es: Cancelar Préstamos

source: For center
es: Para el centro

source: Organization Locale
es: Organización de Configuración Regional

source: Bookmark this page
es: Marca esta página

source: Net
es: Neto

source: Group Code:
es: Código de Grupo:

source: Bank Account Data
es: Datos de Cuenta Bancaria

source: No data to display. Please enter the data to the Asset Register.
es: No hay datos para mostrar. Por favor, introduzca los datos de los Activos Registrados.

source: From Sanctioned
es: Por Sancionados

source: Fees Applicable
es: Tasas Aplicables

source: Number of Loans
es: Número de Préstamos

source: Edit CGT
es: Editar Impuesto sobre Plusvalías

source: Holiday
es: Festividad

source: To reach
es: Alcanzar

source: to repair
es: reparar

source: Date of Birth
es: Fecha de Nacimiento

source: Create a Rule
es: Crear una Norma

source: Not irrigated land:
es: Tierra que no es de regadío:

source: the name by which the branch is known
es: nombre por el que se conoce la sucursal

source: Check all
es: Revisar Todo

source: Applicable Fees
es: Tasas Aplicables

source: Quantity
es: Cantidad

source: Day number
es: Número de Día

source: Center:
es: Centro:

source: Loan Utilization
es: Uso del Préstamo

source: Created on
es: Creado en

source: Number of loans Repaid
es: Número de préstamos Reembolsados

source: Issued To
es: Emitido para

source: Target type
es: Tipo de Objetivo

source: Center leader:
es: Jefe de Centro:

source: Begins
es: Comienza

source: ) at
es: ) en

source: [close]
es: [cerrar]

source: Landmark:
es: Marca:

source: Copy?
es: ¿Copiar?

source: Total Interest Due
es: Total Interés Adeudado

source: Account System
es: Sistema Contable

source: Address:
es: Dirección:

source: the actual meeting day
es: el día de la reunión real

source: written off
es: cancelado

source: for client
es: para el cliente

source: You do not have any staff members data yet. Create them
es: Todavía no hay datos de ningún miembro del personal. Creelos

source: paid
es: pagado

source: API Use
es: Usar API

source: Opening balances
es: Saldos de Apertura

source: Vch. No.
es: Nº. de Cheque

source: Accessible to:
es: Accesible para:

source: loans
es: préstamos

source: scheduled repayment
es: reembolso programado

source: Comment
es: Comentario

source: on
es: en

source: Delayed repayments
es: Reembolsos Atrasados

source: Account Balance Locked
es: Saldo de Cuenta Bloqueado

source: cover for
es: cobertura de

source: Credit accounts
es: Cuentas de Crédito

source: Total Fees Payable
es: Tasas Devengadas

source: Working girls
es: Chicas Trabajadoras

source: Edit a Rule
es: Editar una Norma

source: Girls under 5 years
es: Chicas menores de 5 años

source: valid from
es: Válido desde

source: only active staff members can be marked as managers, approve loans, or receive payments
es: sólo los miembros del personal activos se pueden marcar como gerentes, aprobar préstamos, o recibir pagos

source: Age profile
es: Perfil Edad

source: Portfolios controller, index action
es: Controlador de las carpetas, índice de la acción

source: as of yesterday
es: como el día de ayer

source: Grts controller, show action
es: Controlador de Ingresos Fiscales Brutos, mostrar acción

source: GRT Pass Date
es: Fecha de los Ingresos Fiscales Brutos Pasados

source: Proxy count
es: recuento Proxy

source: Debit Amount
es: Cantidad a Débito

source: Access control for reports
es: Control de acceso para informes

source: Total loans
es: Total de los Préstamos

source: shared
es: compartido

source: Branches in this area
es: Sucursales en este área

source: Member name
es: Nombre del Miembro

source: Centers
es: Centros

source: Issue Date
es: Fecha de la Emisión

source: Please select a branch that you want to edit
es: Por favor, seleccione una sucursal que quiere editar

source: Please choose a client
es: Por favor, ejija un cliente

source: Number of loans
es: Número de préstamos

source: Fee
es: Cuota

source: Received By
es: Recibido Por

source: Maximum clients:
es: Máximo de clientes:

source: Meeting day changes
es: Cambios en las reuniones del día

source: Applied Amount:
es: Cantidad Aplicada:

source: Appication date
es: Fecha de Inscripción

source: into
es: dentro de

source: Parent Account
es: Cuenta del Padre

source: Please select a client that you want to edit, either by its client ID, or through the center it belongs to.
es: Por favor, seleccione un cliente que desea editar, o por su ID de Cliente o a través del centro al que pertenece

source: (password fields must be filled to complete user profile)
es: (los campos de contraseña deben rellenarse para completar el perfil de usuario)

source: Centers for
es: Centros para

source: policy details
es: detalles de la póliza

source: Documents
es: Documentos

source: Journal Type
es: Tipo de Diario

source: Loan count
es: Recuento del Préstamo

source: Loans deleted by admin
es: Préstamos eliminados por el administrador

source: repaid
es: reembolsado

source: Issue To
es: Emitido para

source: Created At
es: Creado En

source: On action
es: En acción

source: Meeting
es: Reunión

source: Number of death Cases
es: Número de casos de muerte

source: Disbursed after
es: Pagado después de

source: Client name
es: Nombre de cliente

source: Edit Loan Product
es: Editar el Préstamo

source: First disbursement
es: Primer Pago

source: Boys over 15 years
es: Chicos mayores de 15 años

source: Date range:
es: Intervalo de Fechas:

source: Cannot generate schedule as some parameters are missing
es: No se puede generar un calendario porque se han perdido algunos parámetros

source: nothing outstanding
es: nada pendiente

source: Staff members
es: Miembros del Personal

source: Opening balance
es: Saldo de apertura

source: User
es: Usuario

source: Funding Line
es: Línea de Financiación

source: in branch
es: en la sucursal

source: Girls over 5 years
es: Niñas mayores de 5 años

source: Condition
es: Condición

source: change effective from:
es: cambio efectivo para:

source: received on
es: recibido en

source: Date Of Stock Entry
es: Fecha de la Entrada en el Archivo

source: No branches have been created yet.
es: No se han creado sucursales todavía

source: Disbursed By
es: Pagado Por

source: Groups
es: Grupos

source: Select document
es: Seleccionar documento

source: Record a new repayment
es: Grabar un nuevo reembolso

source: hide all
es: Esconder todos

source: Voucher Type
es: Tipo de Cheque

source: Manage Holidays
es: Gestionar Festivos

source: Percentage complete
es: Completar Porcentaje

source: (login: 'admin', password: 'password')
es: (inicio de sesión: 'administrador', contraseña: 'contraseña')

source: Center Name & Address
es: Nombre de Centro y Dirección

source: Choose branch to edit
es: Elegir Sucursal para editar

source: Loan frequency-1 (weekly)
es: Frecuencia del préstamo-1 (semanal)

source: For month
es: Para el mes

source: Unverified clients
es: Cientes sin Verificar

source: Balance
es: Saldo

source: Not associated with a group yet (
es: Sin asociar a un grupo todavía (

source: Contact phone number:
es: Número de teléfono de contacto:

source: RepaymentStyles controller, show action
es: Controlador de Estilos de Reembolso; mostrar acción

source: Type
es: Tipo

source: disbursement
es: desembolso

source: Loan Ageing (in )
es: Antigüedad del Préstamo (in)

source: Delayed disbursements
es: Pagos atrasados

source: Sanctioned
es: Sancionado

source: LedgerEntries controller, show action
es: Controlador de entradas en el registro, mostrar acción

source: Loan
es: Préstamo

source: Date of death
es: Fecha del Fallecimiento

source: Loans created by admin
es: Préstamos creados por el administrador

source: Locations
es: Localizaciones

source: Credit balance
es: Saldo a Crédito

source: Wasteland
es: Tierra Baldía

source: Journal type
es: Tipo de Diario

source: Fees Due Today
es: Cuotas adeudadas Hoy

source: Daily Activities of Branch
es: Actividades diarias de la Sucursal

source: Targets controller, edit action
es: Controlador de Objetivos, editar acción

source: Close
es: Cerrar

source: Create a new funder
es: Crear un nuevo Proveedor de Fondos

source: Approved Amount:
es: Cantidad Aprobada:

source: Manage staff, users, and roles
es: Gestionar personal, usuarios, y reglas

source: Overview of all funders
es: Información general de todos los proveedores de fondos

source: Count
es: Recuento

source: Loan Products listed above are valid loan products for today which are not linked to any insurance
es: Los préstamos que aparecen a continuación son préstamos con validez hoy que carecen de un seguro vinculado

source: Number of pending death Cases
es: Número de Casos de muerte pendientes

source: Choose center to edit
es: Elegir centro para editar

source: Present Value
es: Valor Actual

source: Valid Date
es: Fecha de Validez

source: Scheduled 1st Payment
es: Primer Pago Programado

source: for period
es: para el periodo

source: Select Color for this name
es: Seleccionar Color para este nombre

source: To
es: Para

source: Total income:
es: Total ingresos:

source: Maximum payable
es: Máximo a pagar

source: No. of Clients
es: Nº de Clientes

source: Choose loan product
es: Elegir un préstamo

source: New
es: Nuevo

source: login as
es: iniciar sesión como

source: Family Details
es: Detalles de la Familia

source: approval is pending
es: Pendiente de Aprobación

source: Assign targets, perform audits
es: Asignar objetivos, realizar autorías

source: uncheck all
es: Todo Sin revisar

source: Active clients
es: Cientes Activos

source: Map
es: Mapa

source: Edit Repayment Style:
es: Editar Estilo de Reembolso:

source: Working sons
es: Hijos Trabajadores

source: Disbursal Date
es: Fecha de Pago

source: Staff Name
es: Nombre del Personal

source: Portfolios
es: Carpetas

source: Balance Outstanding
es: Saldo Pendiente

source: disbursal
es: pago

source: Info (managed)
es: Información (gestionada)

source: Validity
es: Validez

source: centers
es: centros

source: Ref no.
es: Nº. de Ref.

source: Fees Repaid
es: Cuotas Reembolsadas

source: Please choose a branch to add a center to
es: Por favor, seleccione una sucursal para añadir un centro

source: Purpose
es: Propósito

source: error in model
es: error en el modelo

source: Nothing to show. Perhaps no bank accounts set up?
es: Nada para mostrar. ¿Quizás no ha creado cuentas bancarias?

source: Force password change (in days)
es: Forzar el cambio de contraseña (en días)

source: Today's Balance
es: Saldo de hoy

source: You're in index of the OrigClients controller.
es: Está en el índice del controlador de los Clientes de Origen

source: scheduled balance
es: saldo programado

source: Day to day activities of the Branch
es: Actividades del día a día de la Sucursal

source: Audit
es: Auditoría

source: Advance
es: Adelanto

source: Period:
es: Periodo:

source: more than 90
es: más de 90

source: Disbursal date
es: Fecha de Pago

source: Comments controller, new action
es: Controlador de comentario, nueva acción

source: Difference in amount approved and disbursed
es: Diferencia entre la cantidad aprobada y la desembolsada

source: Bank name:
es: Nombre del Banco:

source: Edit
es: Editar

source: Gender
es: Género

source: Balance outstanding
es: Saldo Pendiente

source: List of Inactive clients
es: Lista de clientes Inactivos

source: New Bookmark
es: Nuevo Marcapáginas

source: N/A
es: N/D

source: check all
es: Revisar Todo

source: Loan Purpose
es: Propósito del Préstamo

source: There are no accounting periods defined
es: No hay periodos contables definidos

source: Portfolio
es: Carpeta

source: Policy number
es: Número de Póliza

source: Payments
es: Pagos

source: Center
es: Centro

source: Active ?
es: ¿Activo?

source: Interest Repaid
es: Interés Reembolsado

source: EXPENSES
es: Gastos

source: Branch code
es: Código de Sucursal

source: Account Credit
es: Crédito de Cuenta

source: Pending approval
es: Aprobación Pendiente

source: Overdue
es: Fuera de plazo

source: Portfolio:
es: Cartera:

source: New Area
es: Nueva Área

source: Reference number
es: Número de Referencia

source: Round To
es: redondear

source: for
es: para

source: managed by:
es: gestionado por:

source: Disbursment date
es: Fecha del Pago

source: Upload Logo
es: Cargar Logo

source: Edit group
es: Editar grupo

source: Repayment Styles
es: Estilos de reembolso

source: Number of installments
es: Número de plazos

source: Fees Already Paid
es: Cuotas Ya Pagadas

source: No opening or closing account balances are currently set
es: No se han configurado saldos de apertura y cierre todavía

source: Repayments & disbursals
es: Reembolsos y pagos

source: Sum Insured
es: Suma Asegurado

source: Starting value
es: Valor Inicial

source: Levy Penalty/Fee
es: Penalización / Tasa de Embargo

source: At
es: En

source: Date Of Birth of Client
es: Fecha de Nacimiento de Cliente

source: therefor we prefer to use Linux over Microsoft's Windows (or Apple's OSX). Yet the following tools are worth mentioning because the helped making MOSTFIT possible.
es: para ello se prefiere usar Linux a Microsoft Windows (o OSX de Apple). Sin embargo, las siguientes herramientas son dignas de mención porque contribuyeron a hacer posible MOSTFIT.

source: Creation date:
es: Fecha de Creación:

source: Total receipts
es: Total Recibos

source: Date of Disbursement
es: Fecha de Pago

source: at
es: en

source: Close Accounting Period
es: Cierre del Período Contable
