Repository: jay3126/mostfit
Catalog: config/locales/*.po
Languages: es

source: Register for API access
es: Regístrese para acceder a la API

source: Tally voucher download
es: Descargar cuenta de cheque

source: Total Liabilities
es: Total de Pasivos

source: Late by less than:
es: Tarde por menos de:

source: Joining Date
es: Fecha de Adhesión

source: Returned On
es: Devuelto En

source: Valid from
es: Válido desde

source: Ends
es: Finales

source: Scheduled first payment
es: Pago programado por primera vez

source: Not disbursed yet
es: Todavía no se ha pagado

source: LedgerEntries controller, edit action
es: Controlador de registros, editar acción

source: repay type
es: Tipo de reembolso

source: Exceptions
es: Excepciones

source: Accessed
es: Acceso

source: Approved By
es: Aprobado Por

source: and not allow to use the application unless done so
es: y no permite el uso de la aplicación a menos que esté hecho así

source: Disbursements Target
es: Objetivo de pagos

source: to be disbursed on
es: Pagar en

source: Client spouse name
es: Nombre del cónyuge del cliente

source: Shifts Meeting
es: Turnos de reuniones

source: Insurance company
es: Compañía Aseguradora

source: Cumulative growth in borrowers
es: Crecimiento acumulado en los prestatarios

source: Show ledger for accounting period
es: Mostrar el libro Mayor para el período contable

source: deleted at
es: eliminar en

source: days
es: días

source: Created at
es: Creado en

source: Invoice Date
es: Fecha de la Factura

source: StaffMember
es: Miembro del Personal

source: Data Entry
es: Entrada de Datos

source: Narration
es: Narración

source: Other productive asset:
es: Otro activo productivo:

source: CGT Day Number
es: Impuesto Sobre las Plusvalías, Día, Número

source: Audits
es: Auditorías

source: total due
es: Total a pagar

source: New Monthly Target
es: Nuevo Objetivo Mensual

source: origin
es: origen

source: New Account Balance for
es: Nuevo Saldo Contable para

source: Number of borrowers added
es: Número de prestatarios añadidos

source: Create a new portfolio
es: Crear una nueva carpeta

source: Disbursals
es: Pagos

source: Active:
es: Activo:

source: Clients(last month)
es: Cientes (último mes)

source: To disburse
es: A pagar

source: written-off
es: cancelar

source: Administration
es: Adnistración

source: Due
es: Deuda

source: Pick the aread to which this branch belongs to
es: Señalar el área al que pertence esta sucursal

source: Center leader
es: Centro Principal

source: pick the date this center was created on
es: señalar la fecha en la que se creó este centro

source: New Insurance Product
es: Nuevo Seguro

source: Extended Information
es: información Ampliada

source: Add a new loan
es: Añadir un nuevo préstamo

source: Average Per Client
es: Promedio por Cliente

source: Chart of Accounts
es: Plan General de Contabilidad

source: Received staffmember
es: Recibido por un miembro del personal

source: We believe passionately in
es: Creemos apasionadamente en

source: Interest rate range
es: Intervalo de porcentajes de interés

source: Remaining Interest
es: Interés Pendiente

source: Date of expiry
es: Fecha de expiración

source: Breakup by occupation
es: Ruptura por ocupación

source: No disbursements today
es: No hay pagos hoy

source: Select center meeting day: &nbsp;
es: Seleccionar centro reunión día: &nbsp;

source: Received:
es: Recibido

source: At Branch
es: En la Sucursal

source: Net debit
es: Débito neto

source: Caste:
es: Casta:

source: Session expiry time
es: Tiempo para finalizar la sesión

source: Take Over
es: Toma del control

source: Browse
es: Navegar

source: The following loans have been suggested for write off
es: Se sugiere cancelar los siguientes préstamos

source: Start value
es: Valor inicial

source: For Month
es: Al Mes

source: Date
es: Fecha

source: You are not authorised to perform this action
es: No está autorizado para realizar esta acción

source: Data
es: Datos

source: Shift Meeting
es: Cambiar Reunión

source: Receipts
es: Recibos

source: Create a new accounting period
es: Crear un nuevo período contable

source: Actual
es: Real

source: On leave count
es: Permitir recuento

source: loan id
es: ID del préstamo

source: Reports controller, edit action
es: Controlador de informes, editar acción

source: Disbursal
es: Pago

source: Pr loan amount:
es: Pr cantidad del préstamo

source: Client
es: Cliente

source: last payment
es: último pago

source: LedgerEntries controller, index action
es: Controlar de registros, índice de acciones

source: AssetRegisters controller, show action
es: Controlador de registro de activos, mostrar acción

source: Unverified payments
es: Pagos sin verificar

source: clients
es: clientes

source: New Holiday
es: Nuevas Vacaciones

source: Login name:
es: Nombre de inicio de sesión:

source: No branches
es: No hay sucursales

source: Code
es: Código

source: Report Type
es: Tipo de Informe

source: Valid upto
es: Válido hasta

source: pick the staff member that manages this center
es: marcar el miembro del personal que dirige este centro

source: Total Disbursement
es: Desembolso Total

source: Full Name with Initials
es: Nombre Completo con Iniciales

source: Not approved yet
es: Sin aprobar todavía

source: New Repayment Style
es: Nueva Forma de Reembolso

source: total_due
es: total a pagar

source: not disbursed yet
es: No hay pagos todavía

source: Vch Type
es: Tipo de cheque

source: Total Assets
es: Total de Activos

source: Disbursements today
es: Pagos de hoy

source: Scheduled Disbursment date
es: Fecha de pago prevista

source: Journal ID
es: ID Diario

source: Group name
es: Nombre del grupo

source: Audit Item
es: Elemento Auditado

source: Client Name
es: Nombre del Cliente

source: yrs.
es: años

source: The following fees are applicable on this client type:
es: Las siguientes tasas se aplican a este tipo de cliente:

source: Select center
es: Seleccionar centro

source: outstanding
es: pendiente

source: Variance today
es: Variación hoy

source: Date of birth
es: Fecha de nacimiento

source: Audited Item
es: Elemento auditado

source: Custom
es: Costumbre

source: Regions
es: Regiones

source: in arrears
es: con atrasos

source: GRT failures
es: Fallos en los Ingresos Fiscales Brutos

source: Number of clients
es: Número de clientes

source: Nothing to write off
es: Nada que cancelar

source: Pre-condition
es: Condición previa

source: nothing repaid yet
es: no hay reembolsos pendientes

source: than scheduled
es: de lo previsto

source: Funding lines
es: Líneas de Financiación

source: Centers meeting on different days are shown in different colors. Numbers indicate the order in which they meetings are held. Click on a center pin to know more
es: Los centros de reunión en días diferentes se muestran en diferentes colores. Los números indican el orden en el que se llevan a cabo las reuniones . Haga clic en un centro para saber más

source: Amount Outstanding
es: Cantidad Pendiente

source: This Staff Manager has no disbursement today.
es: Este Gerente de Personal no tiene pagos hoy

source: Development
es: Desarrollo

source: Attendance
es: Asistencia

source: Applicable to
es: Aplicable en

source: Cgts controller, new action
es: Controlador de Impuestos sobre las Plusvalías, nueva acción

source: Users
es: Usuarios

source: From Target
es: Por objetivo

source: GL Code
es: Código GL

source: Last Client created at
es: Último Cliente creado en

source: date this staff member joined active duty
es: fecha en la que este miembro del personal empezó a prestar servicio activo

source: This will close and lock the accounting period
es: Esto cerrará y bloqueará el período contable

source: No records
es: No hay grabaciones

source: Credits
es: Créditos

source: Repayment (Principal & Interest)
es: Reembolso (Principal e interés)

source: cover amount
es: cantidad cubierta

source: New Client Type
es: Nuevo Tipo de Cliente

source: Monthly Targets
es: Objetivos mensuales

source: Levy penalty/fee
es: amonestación / cuota Impuesto

source: Description(optional)
es: Descripción (opcional)

source: Difference
es: Diferencia

source: Dr
es: Doctor

source: S.No.
es: S. Nº

source: Disbursement
es: Desembolso

source: No group
es: No hay grupo

source: Name
es: Nombre

source: Boys under 5 years
es: Niños menores de 5 años

source: INCOMES
es: INGRESOS

source: Record of Daily Activities of Branch
es: Registro de las actividades diarias de la Sucursal

source: Loan Product
es: Préstamo

source: enter the bill number of stock
es: introducir el número de factura de las acciones

source: Amount outstanding
es: Cantidad Pendiente

source: Reports
es: Informes

source: if this loan product doesn't allow amount variations, min and max should be same
es: si el préstamo no permite variaciones en la cantidad, min. y máx. deberían coincidir

source: Group name:
es: Nombre del Grupo:

source: No clients have been registered yet for API access
es: No se han registrado clientes todavía para el acceso API

source: Client migration:
es: Migración del cliente:

source: Login
es: Iniciar sesión

source: a two letter unique code for the center
es: un código único de dos letras para el centro

source: Girls over 15 years
es: Chicas mayores de 15 años

source: approved
es: aprobado

source: Disbursements till date
es: Desembolsos hasta la fecha

source: Fee Received
es: Tasa recibida

source: Disbursed on
es: Pago de

source: values
es: valores

source: EOD Voucher entry
es: Entrada de Cheque EOD

source: Death Settlement
es: Acuerdo de finalización

source: Not attached to any group
es: No se ha añadido a ningún grupo

source: Total Equity
es: Igualdad Total

source: (disbursed on
es: (pagado en

source: Pending Documents
es: Documentos Pendientes

source: Actions
es: Acciones

source: First Payment
es: Primer Pago

source: between 30 - 60
es: entre 30 - 60

source: Attached to
es: Añadido a

source: the screen name of the staff member
es: el pseudónimo del miembro del personal

source: Payments received till date
es: Pagos recibidos hasta la fecha

source: No. of family members
es: Nº. de miembros de la familia

source: New fee
es: Nueva cuota

source: Preferred Locale
es: Configuración Regional Preferida

source: New loan
es: Nuevo Préstamo

source: Nothing to show. Perhaps monthly targets for staff haven't been set for the selected month?
es: No hay nada para mostrar. ¿Tal vez los objetivos mensuales para el personal no se han fijado para el mes seleccionado?

source: Stock Code
es: Código de Archivo

source: Breakup
es: Separación

source: Account Category (if applicable)
es: Categoría de Cuenta (si procede)

source: Last Payment Date
es: Fecha del Último Pago

source: API Access
es: Acceso al API

source: Bulk Target Entry Form
es: Formulario de Inscripción de Objetivo Bruto

source: Comments
es: Comentarios

source: Particulars
es: Particulares

source: Edit Applicable Fee
es: Editar la Cuota Aplicable

source: Holiday Name
es: Nombre de la Festividad

source: Number of Centers
es: Número de Centros

source: Role
es: Rol

source: Product name
es: Nombre de Producto

source: Percentage of loans repaid
es: Porcentaje de préstamos reembolsados

source: We love the Ruby programming language. It has revolutionized the way programmers can do their work, and, maybe more important: it helps us to write better software, using less lines-of-code, in less time!
es: Nos encanta el lenguaje de programación Ruby. Ha revolucionado la forma en que los programadores pueden hacer su trabajo, y, tal vez lo más importante: ¡nos ayuda a escribir mejor software, con menos líneas de código, en menos tiempo!

source: Product:
es: Producto:

source: Loan System
es: Sistema de Préstamo

source: Total Income
es: Total Ingresado

source: Net Profit (Loss)
es: Beneficio Neto (Pérdida)

source: Income Head
es: Principal Ingreso

source: Insurance details
es: Detalles del Seguro

source: Joining date
es: Fecha de Adhesión

source: Funder:
es: Proveedor de Fondos

source: By religion
es: Por religión

source: RuleBooks controller, show action
es: Controlador de la Normativa, mostrar acción

source: Account number:
es: Número de Cuenta:

source: Installment frequency
es: Frecuencia de los plazos

source: Main page
es: Página Principal

source: Percentage Split
es: Porcentaje de Separación

source: Payable
es: Pagadero

source: Number of Clients
es: Número de Clientes

source: Diary
es: Diario

source: Variance as of today
es: Variación a partir de hoy

source: Account name
es: Nombre de cuenta

source: Verify
es: Verificar

source: Key =>
es: Clave =>

source: History
es: Historia

source: (scheduled, no payments yet)
es: (programado, ningún pago todavía)

source: No audit items here
es: Aquí no hay elementos de auditoría

source: Areas
es: Áreas

source: Applied
es: Aplicado

source: Account
es: Cuenta

source: Debits
es: Adeudos

source: This day is not a meeting day
es: Hoy no hay reuniones

source: Loan Product IRR helper
es: Ayuda en Préstamo de productos TIR

source: Working boys
es: Chicos trabajando

source: Show accounts of
es: Mostrar cuentas de

source: leased
es: arrendados

source: Days
es: Días

source: enter the stock name
es: insertar el nombre del registro

source: (as on
es: (como en

source: Create a new staff member
es: Crear un nuevo miembro del personal

source: Applicable fees
es: Cuotas aplicables

source: Nothing to show. Perhaps no Cash Accounts set up?
es: No hay nada para mostrar. ¿Tal vez no has creado Cuentas con Dinero?

source: Pre loan amount:
es: Cantidad antes del préstamo

source: No further info.
es: No hay más información

source: Variance
es: Variación

source: Insurance Companies
es: Compañías Aseguradoras

source: Given date pattern is not supported
es: No se admite el modelo de fecha introducido

source: Edit Holiday
es: Editar Festivo

source: Document type
es: Tipo de Documento

source: Selected
es: Seleccionado

source: Late by more than:
es: Tarde por más de:

source: Business Rules
es: Normas del Negocio

source: Key Hold By
es: Mantenga presionada la tecla por

source: Register a repayment
es: Registro de reembolso

source: Target Type
es: Tipo de Objetivo

source: Closing balances
es: Saldos al cierre

source: Unpaid fees exist
es: Hay cuotas sin pagar

source: Outstanding
es: Pendiente

source: Edit Journal Entry
es: Editar Entrada Diaria

source: shifts the meeting to the day
es: cambios en la reunión de hoy

source: Branch Key held by
es: Sucursal Clave en manos de

source: inactive
es: inactivo

source: policy number
es: número de póliza

source: Date from
es: Fecha desde

source: Area:
es: Área:

source: Starting balance
es: Saldo Inicial

source: Other Details
es: Otros Detalles

source: Education
es: Educación

source: Edit fee
es: Editar cuota

source: Loan Outstanding
es: Préstamo Pendiente

source: Absent count
es: Cuenta Ausente

source: This will close and lock the account balances for
es: Esto cerrará y bloqueará los saldos de la cuenta de

source: show all
es: mostrar todos

source: Attendance
es: Asistencia

source: Clients without insurance
es: Clientes sin seguro

source: For
es: Para

source: Area
es: Área

source: pick the date this branch was created on
es: señalar la fecha en la que se creó esta sucursal

source: Received by
es: Recibido por

source: Repayments made
es: Reembolsos realizados

source: last payment on
es: último pago en

source: Beneficiary Name
es: Nombre del beneficiario

source: Add a comment
es: Añadir un comentario

source: Loan frequency-2 (Monthly)
es: Frecuencia de Préstamo-2 (Mensual)

source: No approvals today
es: Hoy no hay aprobaciones

source: MOST FIT &mdash; a free and open source MIS for MFI's
es: MOST FIT &mdash; una fuente libre y abierta de MIS para la IMF

source: Account Type
es: Tipo de Cuenta

source: Page Title:
es: Título de Página:

source: Account Debit
es: Cuenta de Débito

source: ) for client
es: ) para cliente

source: Center Manager
es: Gerente de Centro

source: Credit Account
es: Cuenta de Crédito

source: Cgts controller, show action
es: Contralador de Impuestos sobre las Plusvalías, mostrar acción

source: GRTs for Client Group
es: Ingresos Fiscales Brutos para el Grupo del Cliente

source: and
es: y

source: Loan id
es: ID del Préstamo

source: Delayed By
es: Atrasado Por

source: Number of Branches
es: Número de Sucursales

source: Ledger entries for -
es: Registro de entradas para -

source: Edit target
es: Editar objetivo

source: Current products
es: Productos actuales

source: Managed by:
es: Gestionado por:

source: Add a Comment
es: Añadir un Comentario

source: Applicable on
es: Aplicable en

source: Penalty
es: Multa

source: Totals of credits and debits
es: Total de créditos y débitos

source: Religion:
es: Religión:

source: Irrigated land:
es: Tierras de regadío:

source: Girls 5 to 15 years
es: Chicas entre 5 y 15 años

source: Upload information for your past operations here, and you are ready to begin using Mostfit
es: Cargue la información de sus operaciones anteriores aquí, y ya estará listo para comenzar a usar Mostfit

source: Insurance Products
es: Seguros

source: Principal Received
es: Principal Cobrado

source: Info
es: Información

source: Please refine your search keyword for relevant results
es: Por favor, defina la palabra clave de su búsqueda para resultados importantes

source: Asset Type
es: Tipo de Activo

source: Claim ID
es: ID de la Reclamación

source: In branch
es: En la sucursal

source: Insurance Premium
es: Seguro Premium

source: Installment range
es: Intervalo de entrega

source: Use the form below to calculate the IRR on a loan for a particular loan product.
es: Utilice el siguiente formulario para calcular la TIR de un préstamo para un préstamo en particular

source: Repaid
es: Reembolso

source: Hand Over
es: Entregar

source: at center
es: en el centro

source: No. of Centers
es: Nº. de Centros

source: Stock Name
es: Nombre de Registro

source: Branch Opened By
es: Sucursal Abierta Por

source: Edit client type
es: Editar Tipo de Cliente

source: Received on
es: Recibido en

source: Please choose the parameters you which to generate this report on
es: Por favor, seleccione los parámetros que desea que aparezcan en este informe de

source: Clients(current month)
es: Clientes (mes actual)

source: prompt users to change password
es: preguntar a los usuarios cambiar la contraseña

source: Is a staff member?
es: ¿Es un miembro del personal?

source: Computed
es: Calculado

source: New audit Item
es: Nuevo elemento de auditoría

source: if this loan product doesn't allow interest rate variations, min and max should be same
es: si este tipo de préstamo no permite variaciones de tipos de interés, mínimo y máximo deben ser lo mismo

source: Levy fee
es: Cuota del Impuesto

source: HO journal entry
es: HO entrada diaria

source: Insurance
es: Seguro

source: Please login to continue...
es: Por favor, inicie sesión para continuar...

source: premium paid
es: pago premium

source: GRTs
es: Impuestos brutos recibidos

source: Result
es: Resultado

source: Add as on
es: Añadir como en

source: Outstanding principal
es: Principal pendiente

source: installments
es: cuotas

source: Start Date
es: Fecha de Inicio

source: Gl code
es: Código General de Seguros

source: No data to display. Please enter the data to view the Branch Diary.
es: No hay datos para mostrar. Por favor, introduzca los datos para ver el Diario de la Sucursal

source: Disbursed On
es: Desembolsado en

source: Month:
es: Mes:

source: Death
es: Muerto

source: Stock Details
es: Detalles del Archivo

source: Fees paid
es: Tasas pagadas

source: person who holds the keys of the branch today
es: persona que tiene las llaves de la sucursal hoy

source: Ledger
es: Libro mayor

source: No insurance policies attached to this client
es: No se han añadido pólizas de seguro a este cliente

source: Branch Diary
es: Diario de la Sucursal

source: Add a new Group
es: Añadir un Grupo nuevo

source: LoanUtilizations controller, show action
es: Controlador del Uso de Préstamos, mostrar acción

source: Opening Balance
es: Saldo de Apertura

source: Start Value
es: Valor Inicial

source: Comments controller, edit action
es: Controlador de Comentarios, editar acción

source: Overdue Repayment
es: Pago Atrasado

source: cancel
es: cancelar

source: Outstanding total
es: Total pendiente

source: Total Interest Overdue
es: Total de Intereses de Demora

source: Name:
es: Nombre:

source: Application number
es: Número de solicitud

source: select the person who has issued the asset
es: seleccionar la persona que ha emitido el activo

source: original loan disbursed on
es: original del préstamo desembolsado en

source: Prepay date
es: Fecha de Prepago

source: select the person who is entering the details
es: seleccione la persona que ha introducido los detalles

source: Contact details
es: Detalles de Contacto

source: Select the group for this person
es: Seleccionar el grupo para esta persona

source: Journal Type:
es: Tipo de Revista:

source: pick the staff member that manages this branch
es: seleccione el miembro del personal que gestiona la sucursal

source: Opening balance on
es: Saldo de Apertura en

source: Paid
es: Pagado

source: You're in index of the Mutations controller.
es: Está en el Índice del Controlador de Mutaciones

source: interest due
es: interés de la deuda

source: difference
es: diferencia

source: Liabilities + Equity
es: Obligaciones + Capital

source: interest
es: interés

source: Pay
es: Pagar

source: Active
es: Activar

source: Generate Collection sheet
es: Generar Hoja de Recogida

source: Account Balances
es: Saldos en las cuentas

source: meeting
es: reunión

source: enter the code of the stock
es: introducir el código del archivo

source: Borrower clients
es: Prestatarios

source: Created by
es: Creado por

source: Log window for upload status
es: Ventana de registro de estado de carga

source: Death of
es: Muerte de

source: Loan Id
es: ID del Préstamo

source: No funders have been created yet.
es: Todavía no se han creado proveedores de fondos

source: Children:
es: Hijos:

source: Source and Destination branch cannot be the same
es: La Sucursal de Origen y la de Destino no pueden ser la misma

source: Details of members
es: Detalles de los miembros

source: Credit
es: Crédito

source: Staff:
es: Personal:

source: Disbursements
es: Desembolsos

source: Repayment
es: Reembolso

source: No disbursals today
es: Hoy no hay pagos

source: Action
es: Acción

source: Credit Amount
es: Cantidad a Crédito

source: Written Off By
es: Cancelado Por

source: OP BL
es: saldo de la operación

source: first payment
es: primer pago

source: Interest Received
es: Interés Recibido

source: accrued interest since
es: intereses devengados desde

source: Changes by
es: Cambios por

source: Liabilities
es: Obligaciones

source: Cover for
es: Cobertura para

source: Attachments
es: Archivos Adjuntos

source: Loan ID
es: ID del Préstamo

source: Insurance Product
es: Seguro

source: Number
es: Número

source: Collapse All
es: Contraer Todo

source: Late count
es: Último recuento

source: Center code:
es: Código de Centro:

source: Number of center managers
es: Número de gerentes de centro

source: Date of Stock Entry
es: Fecha de la Entrada de Archivo

source: Disbursed amount
es: Cantidad pagada

source: group name1
es: nombre de grupo1

source: Cr
es: Crédito

source: balance
es: saldo

source: Targets
es: Objetivos

source: time is in a 24 hour format
es: la hora es en formato 24 horas

source: after a loan product expires there cannot be anymore disbursals from that loan
es: después de que un préstamo expira no se pueden hacer más pagos para ese préstamo

source: Insurance Policies
es: Pólizas de Seguro

source: Audit Trail
es: Registro de Auditoría

source: ( Age :
es: ( Edad :

source: Credit Accounts
es: Cuentas de Crédito

source: Transfer
es: Transferencia
